/* Menu strings */"Main Menu About" = "Tentang %@";"Main Menu Hide Others" = "Sembunyikan Lainnya";"Main Menu Show All" = "Tunjukkan Semua";"Main Menu Quit" = "Quit %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Otentisasi";"Text PreAuth" = "Anda memerlukan kata sandi Administrator untuk membatalkan pemasangan perangkat lunak.";"Info PreAuth" = "";"Lock PreAuth" = "Klik kunci untuk mengubah";"Lock Auth" = "Sedang mengotentisasi...";"Text PostAuth" = "Silakan tunggu sementara batal pasang sedang dikonfigurasi";"Info PostAuth" = "";"Lock PostAuth" = "Pengguna diotentisasi";/* Buttons */"Cancel" = "Batal";"OK" = "OK";"Quit" = "Quit";"Resume" = "Lanjutkan Kembali";/* Dialogs */"Quit Dialog Title" = "Batalkan Pemasangan";"Quit Dialog Header" = "Pembatalan Pemasangan Belum Selesai";"Quit Dialog Text" = "Apabila anda membatalkan pemasangan sekarang, %@ tidak akan terpasang. Untuk melanjutkan pembatalan pemasangan, klik 'Lanjutkan Kembali'. Untuk menghentikan batal pasang, klik 'Quit'.";"Application Error Title" = "Kesalahan Aplikasi";"Application Error Text" = "Pembatalan pemasangan %@ tidak dapat dilanjutkan karena terjadi kesalahan pelaksanaan. (Kode kesalahan -43)";"Execution Error Title" = "Kesalahan Pelaksanaan";"Execution Error Text" = "Pembatalan pemasangan %@ tidak dapat dilanjutkan karena terjadi kesalahan pelaksanaan. (Kode kesalahan -43)";